Repository: dustin-goldenowl/jobspot
Catalog: lib/l10n/app_*.arb
Languages: vi

# on_boarding_content
source: Explore all the most exciting job roles based on your interest and study major.
vi: Khám phá tất cả các vai trò công việc thú vị nhất dựa trên sở thích và chuyên ngành học tập của bạn.

# sign_in_content
source: Welcome back to Jobspot, Vietnam's leading job search application.
vi: Chào mừng bạn trở lại Jobspot, ứng dụng tìm việc làm hàng đầu Việt Nam.

# sign_up_content
source: Welcome to Jobspot, Vietnam's leading job search application.
vi: Chào mừng bạn đến với Jobspot, ứng dụng tìm việc làm hàng đầu Việt Nam.

source: Remember me
vi: Ghi nhớ

source: Forgot Password?
vi: Quên mật khẩu?

source: Press again to exit
vi: Nhấn lần nữa để thoát

source: You don't have an account yet?
vi: Bạn chưa có tài khoản?

source: You have an account yet?
vi: Bạn đã có tài khoản?

source: Sign in
vi: Đăng nhập

source: Sign up
vi: Đăng ký

source: Sign in with Google
vi: Đăng nhập với Google

source: Sign up with Google
vi: Đăng ký với Google

source: Please enter Email
vi: Vui lòng nhập vào Email

source: Email invalidate
vi: Email không đúng định dạng

source: Please enter your password
vi: Vui lòng nhập vào mật khẩu

# minimum_of_password
source: Password must have a minimum of 8 characters
vi: Mật khẩu phải có tối thiểu 8 ký tự

# cancel_google_login
source: You have canceled your Google login
vi: Bạn đã hủy đăng nhập Google

# cancel_google_register
source: You have canceled your Google register
vi: Bạn đã hủy đăng ký Google

source: Logged in successfully
vi: Đăng nhập thành công

source: Sign up successfully
vi: Đăng ký thành công

source: Create an Account
vi: Tạo một tài khoản

source: Full name
vi: Họ và tên

source: Repassword
vi: Nhập mật khẩu lại

# confirm_your_password_again
source: Please confirm your password again
vi: Vui lòng xác nhận lại mật khẩu

source: Passwords do not match
vi: Mật khẩu không trùng khớp

# enter_employee_size
source: Please enter employee size
vi: Vui lòng nhập vào quy mô nhân viên

source: Employee size
vi: Quy mô nhân viên

# business_name_cannot_blank
source: Business name cannot be blank
vi: Tên doanh nghiệp không được để trống

source: Company name
vi: Tên doanh nghiệp

source: Founding
vi: Ngày thành lập

# enter_business_headquarters_address
source: Please enter the business headquarters address
vi: Vui lòng nhập vào địa chỉ trụ sở doanh nghiệp

source: Headquarters
vi: Trụ sở

source: Full name cannot left blank
vi: Họ và tên không được để trống

source: Birthday
vi: Ngày sinh

source: Gender
vi: Giới tính

source: Male
vi: Nam

source: Female
vi: Nữ

source: year
vi: năm

source: month
vi: tháng

source: Now
vi: Hiện tại

# key
source: key_en
vi: key_vi

# forgot_password_page_forgot_password
source: Forgot password
vi: Quên mật khẩu?

# forgot_password_page_reset_password
source: Reset password
vi: Đặt lại mật khẩu

# forgot_password_page_back_to_login
source: Back to login
vi: Trở về đăng nhập

# forgot_password_page_forgot_password_content
source: To reset your password, you need your email that can be authenticated
vi: Để đặt lại mật khẩu, bạn cần có email đã được xác thực

# check_email_page_content
source: We have sent a password reset link to the email address
vi: Chúng tôi đã gửi liên kết đặt lại mật khẩu đến địa chỉ email

# check_email_page_check_your_email
source: Check Your Email
vi: Kiểm Tra Email Của Bạn

# check_email_page_open_your_email
source: Open your emal
vi: Mở email của bạn

# verify_email_page_wait_to_resend
source: Wait {time} seconds to resend
vi: Đợi {time} giây để gửi lại

# verify_email_page_check_mail_content
source: We have sent a verification link to the email address
vi: Chúng tôi đã gửi liên kết xác thực đến địa chỉ email

# verify_email_page_check_your_email
source: Check Your Email
vi: Kiểm Tra Email Của Bạn

# verify_email_page_have_not_received_email
source: You have not received the email?
vi: Bạn chưa nhận được email?

# verify_email_page_open_your_email
source: Open your email
vi: Mở email của bạn

# verify_email_page_back_to_login
source: Back to login
vi: Trở về đăng nhập

# verify_email_page_resend
source: Resend
vi: Gửi lại

# verify_success_page_successfully
source: Successfully
vi: Thành công

# verify_success_page_continue
source: Continue
vi: Tiếp tục

# verify_success_page_success_content
source: You have successfully authenticated your account, please log in again
vi: Bạn đã xác thực tài khoản thành công, vui lòng đăng nhập lại

# connection_page_connection
source: Connection
vi: Kết nối

# connection_page_no_new_posts
source: There are no new posts
vi: Không có bài viết mới

# home_page_recent_job_list
source: Recent Job List
vi: Công Việc Gần Đây

# home_page_find_your_job
source: Find Your Job
vi: Tìm Kiếm Việc Làm Của Bạn

# home_page_hello
source: Hello {name}
vi: Xin chào {name}

# home_page_apply
source: Apply
vi: Ứng tuyển

# main_page_what_would_you_like_to_add
source: What would you like to add?
vi: Bạn muốn thêm gì?

# main_page_content_bottom_sheet
source: Would you like to post your tips and experiences or create a job?
vi: Bạn có muốn đăng các mẹo và kinh nghiệm của mình hoặc tạo việc làm không?

# main_page_post
source: Post
vi: Bài viết

# main_page_make_job
source: Make a job
vi: Tạo một công việc

# notification_page_notifications
source: Notifications
vi: Thông báo

# notification_page_read_all
source: Read all
vi: Đọc tất cả

# notification_page_delete
source: Delete
vi: Xóa

# notification_page_no_notification
source: No notifications
vi: Không có thông báo

# notification_page_no_notification_content
source: You have no notifications at this time thank you
vi: Bạn không có thông báo nào vào lúc này, cảm ơn bạn

# save_job_page_save_job
source: Save Job
vi: Công Việc Đã Lưu

# save_job_page_apply
source: Apply
vi: Ứng tuyển

# save_job_page_share
source: Share
vi: Chia sẻ

# save_job_page_send_message
source: Send message
vi: Gửi tin nhắn

# save_job_page_delete_all
source: Delete all
vi: Xóa tất cả

# save_job_page_feature_not_yet_released
source: Feature not yet released
vi: Tính năng chưa ra mắt

# save_job_page_delete
source: Delete
vi: Xóa

# save_job_page_no_savings
source: No Savings
vi: Không lưu

# save_job_page_no_savings_content
source: You don't have any jobs saved, please find it in search to save jobs
vi: Bạn chưa lưu việc làm nào, vui lòng tìm trong phần tìm kiếm để lưu việc làm

# save_job_page_find_job
source: Find a job
vi: Tìm một công việc

# add_post_page_add_post
source: Add post
vi: Thêm bài viết

# add_post_page_edit_post
source: Edit post
vi: Chỉnh sửa bài viết

# add_post_page_post_title
source: Post title
vi: Tiêu đề bài viết

# add_post_page_post_title_hint
source: Write the title of your post here
vi: Viết tiêu đề bài viết của bạn ở đây

# add_post_page_description
source: Description
vi: Mô tả

# add_post_page_description_hint
source: What do you want to talk about?
vi: Bạn muốn nói về điều gì?

# add_post_page_update
source: Update
vi: Cập nhật

# add_post_page_post
source: Post
vi: Đăng

# add_post_page_please_enter_title
source: Please enter a title
vi: Vui lòng nhập vào tiêu đề

# add_post_page_please_enter_article_content
source: Please enter article content
vi: Vui lòng nhập nội dung bài viết

# add_post_created_successful_post
source: Created a successful post
vi: Tạo bài viết thành công

# add_job_page_choose_job_type
source: Choose Job Type
vi: Chọn Loại Công Việc

# add_job_page_job_type_content
source: Determine and choose the type of work according to what you want
vi: Xác định và lựa chọn loại công việc theo mong muốn của bạn

# add_job_page_full_time
source: Full time
vi: Toàn thời gian

# add_job_page_part_time
source: Part time
vi: Bán thời gian

# add_job_page_temporary
source: Temporary
vi: Tạm thời

# add_job_page_volunteer
source: Volunteer
vi: Tình nguyện

# add_job_page_apprenticeship
source: Apprenticeship
vi: Học việc

# add_job_page_contract
source: Contract
vi: Hợp đồng

# add_job_page_choose_type_workplace
source: Choose the type of workplace
vi: Chọn loại hình nơi làm việc

# add_job_page_choose_type_workplace_content
source: Decide and choose the type of place to work according to what you want
vi: Quyết định và lựa chọn loại hình nơi làm việc theo mong muốn của bạn

# add_job_page_hybrid_explain
source: Employees work directly on site or off site
vi: Nhân viên làm việc trực tiếp tại chỗ hoặc ngoài cơ sở

# add_job_page_remote_explain
source: Employees working off site
vi: Nhân viên làm việc bên ngoài cơ sở

# add_job_page_on_site_explain
source: Employees come to work
vi: Nhân viên đến nơi làm việc

# add_job_page_employment_type
source: Employment type
vi: Loại nhân viên

# add_job_page_job_location
source: Job location
vi: Nơi làm việc

# add_job_page_type_workplace
source: Type of workplace
vi: Loại nơi làm việc

# add_job_page_job_position
source: Job position*
vi: Vị trí công việc*

# add_job_page_add_job
source: Add a job
vi: Thêm một công việc

# add_job_page_description
source: Description
vi: Mô tả

# add_job_page_choose_employee_level
source: Choose Employee Level
vi: Chọn cấp bậc nhân viên

# add_job_page_choose_employee_level_content
source: Determine and choose employee levels according to what you want
vi: Xác định và lựa chọn cấp bậc nhân viên theo mong muốn của bạn

# add_job_page_salary
source: Salary
vi: Lương

# add_job_page_start_date
source: Start Date
vi: Ngày bắt đầu

# add_job_page_end_date
source: End Date
vi: Ngày kết thúc

# add_job_page_enter_salary
source: Enter Salary
vi: Nhập mức lương

# add_job_page_enter_salary_content
source: Determine and enter a salary according to what you want (unit: $)
vi: Xác định và nhập mức lương theo mong muốn (đơn vị: $)

# add_job_page_please_enter_salary
source: Please enter salary
vi: Vui lòng nhập vào mức lương

# add_job_page_salary_greater_than
source: Salary must be greater than 0
vi: Mức lương phải lớn hơn 0

# add_job_page_create_successful_jobs
source: Create successful jobs
vi: Tạo công việc thành công

# add_job_page_please_enter_job_position
source: Please enter job position
vi: Vui lòng nhập vào vị trí công việc

# add_job_page_please_select_employee_level
source: Please select employee level
vi: Vui lòng chọn cấp bậc nhân viên

# add_job_page_please_select_type_workplace
source: Please select type of workplace
vi: Vui lòng chọn loại nơi làm việc

# add_job_page_please_select_work_location
source: Please select a work location
vi: Vui lòng chọn vị trí làm việc

# add_job_page_please_select_job_type
source: Please select job type
vi: Vui lòng chọn loại công việc

# add_job_page_please_enter_job_description
source: Please enter job description
vi: Vui lòng nhập vào mô tả công việc

# add_job_page_requirements
source: Requirements
vi: Yêu cầu

# add_job_page_job_requirement
source: Job Requirement
vi: Yêu cầu công việc

# job_position_page_job_position
source: Job Position
vi: Vị trí công việc

# job_position_page_search
source: Search
vi: Tìm kiếm

# location_page_location
source: Location
vi: Vị trí

# location_page_search
source: Search
vi: Tìm kiếm

# job_description_page_job_description
source: Job Description
vi: Mô tả công việc

# job_description_page_save_changes
source: Save Changes?
vi: Lưu thay đổi?

# job_description_page_save_changes_content
source: Are you sure you want to change what you entered?
vi: Bạn có chắc chắn muốn thay đổi những gì bạn đã nhập không?

# job_description_page_continue_fill
source: Continue filling
vi: Tiếp tục điền

# job_description_page_undo_changes
source: Undo Changes
vi: Hoàn tác thay đổi

# job_description_page_save
source: Save
vi: Lưu

# view_job_page_apply_now
source: Apply now
vi: Ứng tuyển ngay

# view_job_page_read_more
source: Read more
vi: Đọc thêm

# view_job_page_requirement
source: Requirement
vi: Yêu cầu

# view_job_page_location
source: Location
vi: Vị trí

# view_job_page_informations
source: Informations
vi: Thông tin

# view_job_page_position
source: Position
vi: Vị trí công việc

# view_job_page_level
source: Level
vi: Cấp bậc

# view_job_page_job_type
source: Job Type
vi: Loại công việc

# view_job_page_no_requirement
source: No requirement
vi: Không có yêu cầu

# view_job_page_job_description
source: Job Description
vi: Mô tả công việc

# view_job_page_days_left
source: {days} days left
vi: Còn {days} ngày

# view_job_page_hours_left
source: {hours} hours left
vi: Còn {hours} giờ

# view_job_page_minutes_left
source: {minutes} minutes left
vi: Còn {minutes} phút

# view_job_page_seconds_left
source: {seconds} seconds left
vi: Còn {seconds} giây

# apply_job_page_apply_job
source: Apply job
vi: Ứng tuyển công việc

# apply_job_page_select_cv
source: Please select one for your CV
vi: Chọn một CV của bạn

# apply_job_page_maximum_size
source: Maximum upload file size: 3MB
vi: Kích thước tệp tải lên tối đa: 3MB

# apply_job_page_file_size_larger
source: File size larger than 3MB
vi: Kích thước tệp lớn hơn 3MB

# apply_job_page_remove_file
source: Remove File
vi: Xóa Tệp

# apply_job_page_information
source: Information
vi: Thông tin

# apply_job_page_information_hint
source: Explain why you are the right person for this job
vi: Giải thích tại sao bạn là người phù hợp cho công việc này

# apply_job_page_upload_resume
source: Upload CV/Resume
vi: Tải lên CV/Hồ sơ

# apply_job_page_upload_CV
source: Upload CV
vi: Tải lên CV

# apply_job_page_upload_CV_content
source: Add your CV/Resume to apply for a job
vi: Thêm CV/Hồ sơ của bạn để xin việc

# apply_job_page_back_to_home
source: Back to home
vi: Trở về trang chủ

# apply_job_page_find_similar_job
source: Find a similar job
vi: Tìm công việc tương tự

# apply_job_page_successful
source: Successful
vi: Thành công

# apply_job_page_successful_content
source: Congratulations, your application has been sent
vi: Xin chúc mừng, đơn đăng ký của bạn đã được gửi

# view_post_page_reply_to
source: Reply @{name}
vi: Trả lời @{name}

# view_post_page_see_more_comment
source: See {number} more comments
vi: Xem {number} câu trả lời

# view_post_page_no_comment
source: There are no comments here
vi: Không có comment nào ở đây

# view_post_page_reply
source: Reply
vi: Trả lời

# view_post_page_delete_comment
source: Delete comment
vi: Xóa bình luận

# view_post_page_delete_comment_content
source: Do you want to delete this comment?
vi: Bạn có muốn xóa bình luận này?

# view_post_page_delete
source: Delete
vi: Xóa

# view_post_page_copy
source: Copy
vi: Sao chép

# view_post_page_send_to_friends
source: Send to friends
vi: Gửi cho bạn bè

# view_post_page_add_comment
source: Add a comment
vi: Thêm một bình luận

# custom_alert_dialog_cancel
source: Cancel
vi: Hủy

# applicant_profile_page_follower
source: Follower
vi: Người theo dõi

# applicant_profile_page_following
source: Following
vi: Đang theo dõi

# applicant_profile_page_about
source: About
vi: Giới thiệu

# applicant_profile_page_post
source: Post
vi: Bài viết

# applicant_profile_page_about_me
source: About me
vi: Về tôi

# applicant_profile_page_work_experience
source: Work experience
vi: Kinh nghiệm làm việc

# applicant_profile_page_education
source: Education
vi: Học vấn

# applicant_profile_page_skill
source: Skill
vi: Kỹ năng

# applicant_profile_page_see_more
source: See more
vi: Xem thêm

# applicant_profile_page_language
source: Language
vi: Ngôn ngữ

# applicant_profile_page_appreciation
source: Appreciation
vi: Đánh giá

# applicant_profile_page_resume
source: Resume
vi: Sơ yếu lý lịch

# applicant_profile_page_edit_profile
source: Edit profile
vi: Chỉnh sửa

# add_work_experience_page_add_work_experience
source: Add work experience
vi: Thêm kinh nghiệm làm việc

# add_work_experience_page_update_work_experience
source: Update work experience
vi: Cập nhật kinh nghiệm làm việc

# add_work_experience_page_job_title
source: Job title
vi: Chức danh

# add_work_experience_page_description
source: Description
vi: Mô tả

# add_work_experience_page_description_content
source: Write additional information here
vi: Viết thêm thông tin ở đây

# add_work_experience_page_remove
source: Remove
vi: Loại bỏ

# add_work_experience_page_save
source: Save
vi: Lưu

# add_work_experience_page_start_date
source: Start Date
vi: Ngày bắt đầu

# add_work_experience_page_end_date
source: End Date
vi: Ngày kết thúc

# add_work_experience_page_position_now
source: This is my position now
vi: Đây là vị trí của tôi bây giờ

# add_work_experience_page_save_title
source: Save Changes?
vi: Lưu thay đổi?

# add_work_experience_page_save_content
source: Are you sure you want to change what you entered?
vi: Bạn có chắc chắn muốn thay đổi những gì bạn đã nhập không?

# add_work_experience_page_delete_title
source: Remove Work Experience?
vi: Loại bỏ kinh nghiệm làm việc?

# add_work_experience_page_delete_content
source: Are you sure you want to delete this work experience?
vi: Bạn có chắc chắn muốn loại bỏ kinh nghiệm làm việc này không?

# add_work_experience_page_job_title_validate
source: Please enter your job title
vi: Vui lòng nhập vào chức danh

# add_work_experience_page_company_validate
source: Please enter company name
vi: Vui lòng nhập vào tên công ty

# add_work_experience_page_start_date_validate
source: Select start date
vi: Chọn ngày bắt đầu

# add_work_experience_page_end_date_validate
source: Select end date
vi: Chọn ngày kết thúc

# add_work_experience_page_company
source: Company
vi: Công ty

# add_education_page_add_education
source: Add Education
vi: Thêm Học Vấn

# add_education_page_start_date_validate
source: Select start date
vi: Chọn ngày bắt đầu

# add_education_page_end_date_validate
source: Select end date
vi: Chọn ngày kết thúc

# add_education_page_level_education_validate
source: Please enter your level of education
vi: Vui lòng nhập trình độ học vấn của bạn

# add_education_page_institution_name_validate
source: Please enter your institution name
vi: Vui lòng nhập tên tổ chức của bạn

# add_education_page_field_study_validate
source: Please enter your field of study
vi: Vui lòng nhập chuyên ngành của bạn

# add_education_page_end_date
source: End date
vi: Ngày kết thúc

# add_education_page_start_date
source: Start date
vi: Ngày bắt đầu

# add_education_page_remove
source: Remove
vi: Loại bỏ

# add_education_page_save
source: Save
vi: Lưu

# add_education_page_edu_now
source: This is my study place now
vi: Đây là nơi học tập của tôi bây giờ

# add_education_page_institution_name
source: Institution name
vi: Tên tổ chức

# add_education_page_institution_name_hint
source: University of Information Technology
vi: Trường Đại học Công nghệ Thông tin

# add_education_page_field_study
source: Field of study
vi: Chuyên ngành

# add_education_page_field_study_hint
source: Information Technology
vi: Công nghệ Thông tin

# add_education_page_description
source: Description
vi: Mô tả

# add_education_page_description_hint
source: Write additional information here
vi: Viết thêm thông tin ở đây

# add_education_page_level_education
source: Level of education
vi: Cấp bậc giáo dục

# add_education_page_level_education_hint
source: Bachelor of Information Technology
vi: Cử Nhân Công Nghệ Thông Tin

# add_education_page_save_title
source: Save Changes?
vi: Lưu thay đổi?

# add_education_page_save_content
source: Are you sure you want to change what you entered?
vi: Bạn có chắc chắn muốn thay đổi những gì bạn đã nhập không?

# add_education_page_delete_title
source: Remove Education?
vi: Loại bỏ học vấn

# add_education_page_delete_content
source: Are you sure you want to delete this education?
vi: Bạn có chắc chắn muốn loại bỏ chương trình đào tạo này không?

# add_appreciation_page_save_title
source: Save Changes?
vi: Lưu thay đổi?

# add_appreciation_page_save_content
source: Are you sure you want to change what you entered?
vi: Bạn có chắc chắn muốn thay đổi những gì bạn đã nhập không?

# add_appreciation_page_remove_title
source: Remove Appreciation?
vi: Xóa đánh giá?

# add_appreciation_page_remove_content
source: Are you sure you want to remove this award?
vi: Bạn có chắc chắn muốn xóa giải thưởng này không?

# add_appreciation_page_add_appreciation
source: Add Appreciation
vi: Thêm đánh giá

# add_appreciation_page_award_name
source: Award name
vi: Tên giải thưởng

# add_appreciation_page_category
source: Category/Achievement achieved
vi: Hạng mục/Thành tích đạt được

# add_appreciation_page_description
source: Description
vi: Mô tả

# add_appreciation_page_description_hint
source: Write additional information here
vi: Viết thêm thông tin ở đây

# add_appreciation_page_end_date_validate
source: Please select an end date
vi: Vui lòng chọn ngày kết thúc

# add_appreciation_page_category_validate
source: Please enter Category/Achievements
vi: Vui lòng nhập vào Hạng mục/Thành tích đạt được

# add_appreciation_page_award_validate
source: Please enter the award name
vi: Vui lòng nhập vào tên giải thưởng

# add_appreciation_page_remove
source: Remove
vi: Loại bỏ

# add_appreciation_page_save
source: Save
vi: Lưu

# add_resume_page_add_resume
source: Add Resume
vi: Thêm sơ yếu lý lịch

# add_resume_page_save
source: Save
vi: Lưu

# add_resume_page_resume_validate
source: Please select a resume
vi: Vui lòng chọn một sơ yếu lý lịch

# add_resume_page_add_max_size_resume
source: Upload files in PDF format up to 3MB. Just upload it once and you can use it in your next application.
vi: Tải lên tệp ở định dạng PDF tối đa 3 MB. Chỉ cần tải nó lên một lần và bạn có thể sử dụng nó trong ứng dụng tiếp theo của mình.

# add_skill_page_add_skill
source: Add Skill
vi: Thêm kỹ năng

# add_skill_page_save
source: Save
vi: Lưu

# add_skill_page_search_skill
source: Search Skill
vi: Tìm kiếm kỹ năng

# add_language_page_add_language
source: Add Language
vi: Thêm Ngôn Ngữ

# add_language_page_search_language
source: Search Language
vi: Tìm Kiếm Ngôn Ngữ

# add_language_page_done
source: Done
vi: Xong

# add_language_page_save
source: Save
vi: Lưu

# add_language_page_add
source: Add
vi: Thêm

# add_language_page_written
source: Written
vi: Viết

# add_language_page_written_level
source: Written : Level {level}
vi: Viết : Mức {level}

# add_language_page_oral
source: Oral
vi: Nói

# add_language_page_oral_level
source: Oral : Level {level}
vi: Nói: Mức {level}

# add_language_page_language
source: Language
vi: Ngôn ngữ

# add_language_page_language_first
source: {language} (First language)
vi: {language} (Ngôn ngữ chính)

# add_language_page_choose_language
source: Choose a language
vi: Chọn một ngôn ngữ

# add_language_page_first_language
source: First language
vi: Ngôn ngữ chính

# add_language_page_level
source: Level {level}
vi: Mức {level}

# add_language_page_language_validate
source: Please select a language
vi: Vui lòng chọn một ngôn ngữ

# add_language_page_no_language
source: No language selected
vi: Không có ngôn ngữ nào được chọn

# add_language_page_level_content
source: Proficiency level : 0 - Poor, 10 - Very good
vi: Mức độ thành thạo: 0 - Kém, 10 - Rất tốt

# view_applicant_profile_page_no_data
source: No data
vi: Không có dữ liệu

# view_applicant_profile_page_no_description
source: No description available
vi: Không có mô tả

# setting_page_setting
source: Settings
vi: Cài đặt

# setting_page_language
source: Language
vi: Ngôn ngữ

# setting_page_log_out
source: Log out
vi: Đăng xuất

# setting_page_log_out_content
source: Are you sure you want to leave
vi: Bạn có chắc bạn muốn đăng xuất?

# setting_page_notification
source: Notifications
vi: Thông báo

# setting_page_yes
source: YES
vi: ĐỒNG Ý

# setting_page_cancel
source: CANCEL
vi: HỦY

# setting_page_password
source: Password
vi: Mật khẩu

# setting_page_delete_account
source: Delete Account
vi: Xóa tài khoản

# setting_page_delete_account_content
source: Are you sure you want to delete this account?
vi: Bạn có chắc chắn muốn xóa tài khoản này không?

# update_password_page_update
source: Update
vi: Cập nhật

# update_password_page_update_password
source: Update Password
vi: Cập nhật mật khẩu
