Repository: dustin-goldenowl/jobspot
Catalog: lib/l10n/app_*.arb
Languages: vi

# update_password_page_confirm_password
source: Confirm Password
vi: Xác nhận mật khẩu

# update_password_page_confirm_not_match
source: Confirmation password does not match
vi: Mật khẩu xác nhận chưa trùng khớp

# update_password_page_enter_confirm_password
source: Please enter the confirmation password
vi: Vui lòng nhập vào vào mật khẩu xác nhận

# update_password_page_new_password
source: New Password
vi: Mật khẩu mới

# update_password_page_enter_password
source: Please enter a new password
vi: Vui lòng nhập vào mật khẩu mới

# update_password_page_old_password
source: Old Password
vi: Mật khẩu hiện tại

# update_password_page_old_password_incorrect
source: The old password is incorrect
vi: Mật khẩu hiện tại không chính xác

# update_password_page_enter_old_password
source: Please enter your old password
vi: Vui lòng nhập vào mật khẩu hiện tại

# update_password_page_min_character_password
source: Password must have a minimum of 8 characters
vi: Mật khẩu phải có tối thiểu 8 ký tự

# update_password_page_update_success
source: Password changed successfully
vi: Đổi mật khẩu thành công

# notification_favourite
source: {name} liked your post {postTitle}
vi: {name} đã thích bài biết {postTitle}

# notification_favourite_cmt
source: {name} liked your comment {comment}
vi: {name} đã thích bình luận {comment}

# notification_comment
source: {name} commented on your post {postTitle}
vi: {name} đã bình luận bài viết {postTitle}

# notification_reply
source: {name} replied to your comment {comment}
vi: {name} đã trả lời bình luận {comment}

# notification_share
source: {name} shared your post {postTitle}
vi: {name} đã chia sẻ bài viết {postTitle}

# notification_apply
source: {name} has applied for your job {jobTitle}
vi: {name} đã ứng tuyển công việc {jobTitle}

# notification_reject
source: {name} has rejected your application {jobTitle}
vi: {name} đã từ chối đơn ứng tuyển {jobTitle}

# notification_accept
source: {name} has accepted your application {jobTitle}
vi: {name} đã chấp nhận đơn ứng tuyển {jobTitle}

# notification_follow
source: {name} has followed you
vi: {name} đã theo dõi bạn

# notification_push_favourite
source: Liked your post
vi: Đã thích bài viết của bạn

# notification_push_favourite_cmt
source: Liked your comment
vi: Đã thích bình luận của bạn

# notification_push_comment
source: Commented on your post
vi: Đã bình luận bài viết của bạn

# notification_push_reply
source: Replied to your comment
vi: Đã trả lời bình luận của bạn

# notification_push_apply
source: Has applied for your job
vi: Đã ứng tuyển công việc của bạn

# notification_push_share
source: Shared your post
vi: Đã chia sẻ bài viết của bạn

# notification_push_reject
source: Has rejected your application
vi: Đã từ chối đơn ứng tuyển của bạn

# notification_push_accept
source: Has accepted your application
vi: Đã chấp nhận đơn ứng tuyển của bạn

# notification_push_follow
source: Has followed you
vi: Đã theo dõi bạn

# edit_applicant_profile_page_fullname
source: Fullname
vi: Họ tên

# edit_applicant_profile_page_address
source: Address
vi: Địa chỉ

# edit_applicant_profile_page_change_image
source: Change avatar
vi: Đổi ảnh đại diện

# edit_applicant_profile_page_save
source: Save
vi: Lưu

# edit_applicant_profile_page_camera
source: Camera
vi: Máy ảnh

# edit_applicant_profile_page_gallery
source: Gallery
vi: Thư viện

# edit_applicant_profile_page_address_validate
source: Address cannot be left blank
vi: Địa chỉ không được để trống

# view_company_profile_page_not_provided
source: Not provided
vi: Không được cung cấp

# view_company_profile_page_no_description
source: No description
vi: Không có mô tả

# view_company_profile_page_about_company
source: About Company
vi: Giới thiệu về công ty

# view_company_profile_page_industry
source: Industry
vi: Nghành công nghiệp

# view_company_profile_page_employee_size
source: Employee size
vi: Quy mô nhân viên

# view_company_profile_page_employee
source: {number} Employee
vi: {number} Nhân viên

# view_company_profile_page_head_office
source: Head office
vi: Trụ sở chính

# view_company_profile_page_type
source: Type
vi: Loại

# view_company_profile_page_specialization
source: Specialization
vi: Chuyên môn

# view_company_profile_page_since
source: Since
vi: Từ

# view_company_profile_page_company_gallery
source: Company Gallery
vi: Hình ảnh công ty

# view_company_profile_page_website
source: Website
vi: Trang web

# view_company_profile_page_about_us
source: About us
vi: Về chúng tôi

# view_company_profile_page_post
source: Post
vi: Bài viết

# view_company_profile_page_job
source: Job
vi: Công việc

# view_company_profile_page_visit_website
source: Visit website
vi: Truy cập trang web

# view_company_profile_page_jobs
source: {number} Jobs
vi: {number} Công việc

# view_company_profile_page_posts
source: {number} Posts
vi: {number} Bài viết

# view_company_profile_page_follower
source: {number} Follower
vi: {number} Người theo dõi

# view_company_profile_page_unfollow
source: Unfollow
vi: Bỏ theo dõi

# view_company_profile_page_follow
source: Follow
vi: Theo dõi

# search_job_page_search
source: Search Job
vi: Tìm kiếm công việc

# search_job_page_search_hint
source: Design
vi: Thiết kế

# search_job_page_no_more_search_results
source: No more search results
vi: Không còn kết quả tìm kiếm

# search_job_page_no_results_found
source: No results found
vi: Không có kết quả nào được tìm thấy

# search_job_page_no_results_found_content
source: The search could not be found, please check spelling or write another word.
vi: Không thể tìm thấy tìm kiếm, vui lòng kiểm tra chính tả hoặc viết từ khác.

# search_job_page_location_hint
source: Ho Chi Minh City, Viet Nam
vi: Thành phố Hồ Chí Minh, Việt Nam

# filter_page_filter
source: Filter
vi: Bộ lọc

# filter_page_last_update
source: Last update
vi: Cập nhật cuối cùng

# filter_page_type_workplace
source: Type of workplace
vi: Loại nơi làm việc

# filter_page_job_type
source: Job type
vi: Loại công việc

# filter_page_position_level
source: Position level
vi: Vị trí cấp bậc

# filter_page_salary
source: Salary
vi: Mức lương

# filter_page_recent
source: Recent
vi: Gần đây

# filter_page_last_week
source: Last week
vi: Tuần trước

# filter_page_last_month
source: Last month
vi: Tháng trước

# filter_page_any_time
source: Any time
vi: Bất cứ lúc nào

# filter_page_apply_now
source: Apply now
vi: Áp dụng ngay

# home_company_page_my_job_list
source: My Job List
vi: Danh sách công việc của tôi

# home_company_page_no_job
source: There are no more jobs here
vi: Không còn công việc nào ở đây

# home_company_page_you_no_job
source: You haven't posted any jobs yet!
vi: Bạn chưa đăng tải công việc nào!

# home_company_page_applicant_applied
source: {number} applicant applied
vi: Đã có {number} người ứng tuyển

# view_job_applicant_accept
source: Accept
vi: Chấp nhận

# view_job_applicant_accepted
source: Accepted
vi: Chấp nhận

# view_job_applicant_reject
source: Reject
vi: Từ chối

# view_job_applicant_rejected
source: Rejected
vi: Từ chối

# view_job_applicant_no_applications
source: There are no job applications here
vi: Không có hồ sơ nào ở đây

# view_job_applicant_consider
source: Consider
vi: Xem xét

# verify_business_page_upload
source: Upload
vi: Tải lên

# verify_business_page_back_to_login
source: Back to login
vi: Trở về đăng nhập

# verify_business_page_upload_pdf_file
source: Upload PDF file
vi: Tải lên tệp PDF

# verify_business_page_information
source: Information
vi: Thông tin

# verify_business_page_information_content
source: Say something about your business
vi: Nói gì đó về doanh nghiệp của bạn

# verify_business_page_information_validate
source: Please describe a little about your business
vi: Vui lòng mô tả một ít về doanh nghiệp của bạn

# verify_business_page_verify_business
source: Verify Business
vi: Xác Thực Doanh Nghiệp

# verify_business_page_verify_business_content
source: Upload a file proving you are a business
vi: Tải lên tệp chứng minh bạn là một doanh nghiệp

# edit_company_profile_page_name_validate
source: Name cannot be blank
vi: Tên không được để trống

# edit_company_profile_page_website_blank
source: The website cannot be blank
vi: Trang web không được để trống

# edit_company_profile_page_website_path
source: The path to the website is invalid
vi: Đường dẫn đến trang web không hợp lệ

# edit_company_profile_page_employee_size_validate
source: Employee size cannot be left blank
vi: Quy mô nhân viên không được để trống

# edit_company_profile_page_head_office_validate
source: The company's headquarters cannot be empty
vi: Trụ sở chính của công ty không được để trống

# edit_company_profile_page_description
source: Description
vi: Mô tả

# edit_company_profile_page_description_validate
source: Business description cannot be blank
vi: Mô tả doanh nghiệp không được để trống

# edit_company_profile_page_no_images
source: There are no images here
vi: Không có hình ảnh nào ở đây

# follow_page_no_follower
source: No followers
vi: Không có người theo dõi

# follow_page_no_following
source: No following
vi: Không theo dõi ai
